Repository: leurdo/caniuse-block
Catalog: languages/caniuse-block-*.po
Languages: ru_ru

source: Caniuse Block
ru_ru: Блок CanIUse

source: CanIUse table embed
ru_ru: Вставка таблицы CanIUse

source: Future Version (Current + 3)
ru_ru: Будущая версия (Текущая + 3)

source: Future Version (Current + 2)
ru_ru: Будущая версия (Текущая + 2)

source: Future Version (Current + 1)
ru_ru: Будущая версия (текущая + 1)

source: Current Version (required)
ru_ru: Текущая версия (обязательно)

source: Past Version (Current - 1)
ru_ru: Старая версия (текущая - 1)

source: Past Version (Current - 2)
ru_ru: Старая версия (текущая - 2)

source: Past Version (Current - 3)
ru_ru: Старая версия (текущая - 3)

source: Past Version (Current - 4)
ru_ru: Старая версия (текущая - 4)

source: Past Version (Current - 5)
ru_ru: Старая версия (текущая - 5)

source: Caniuse embed block
ru_ru: Вставка блока CanIUse

source: Select feature...
ru_ru: Выберите свойство...

source: Browser Versions
ru_ru: Версии браузеров
